window.PRODUCTS = [
  {
    "id": "item-1792232388001",
    "name": "Беспроводные наушники",
    "brand": "Huawei",
    "category": "Наушники",
    "price": 2900,
    "oldPrice": 0,
    "badge": "Акция",
    "emoji": "🎧",
    "status": "available",
    "image": "images/item-1792232388001-1792232388002-1.jpg",
    "description": "Беспроводные наушники HUAWEI FreeBuds SE 2\n\n🎧 Чистый звук, лёгкость и до 40 часов автономной работы!\n\nHUAWEI FreeBuds SE 2 — компактные беспроводные наушники для музыки, звонков, просмотра видео и повседневного использования. Благодаря лёгкому весу, удобному сенсорному управлению и длительной автономной работе они станут отличным спутником дома, на работе и в дороге.\n\nПреимущества:\n\n- 🔋 До 40 часов работы — с учётом подзарядки от кейса.\n- ⚡ Быстрая зарядка — 10 минут зарядки обеспечивают до 3 часов прослушивания музыки.\n- 🎵 Динамики 10 мм — насыщенное звучание любимых композиций.\n- 📶 Bluetooth 5.3 — стабильное беспроводное подключение.\n- 🪶 Лёгкие и компактные — вес одного наушника около 3,8 г.\n- 👆 Сенсорное управление — переключение треков, пауза и управление звонками.\n- 💧 Защита IP54 — наушники устойчивы к пыли и брызгам воды.\n- 🔌 Зарядка USB Type-C — удобное подключение кабеля.\n\nХарактеристики:\n\n- Бренд: HUAWEI\n- Модель: FreeBuds SE 2\n- Тип: полностью беспроводные наушники TWS\n- Подключение: Bluetooth 5.3\n- Диаметр динамиков: 10 мм\n- Автономность: до 9 часов без подзарядки, до 40 часов с зарядным кейсом\n- Время разговора: до 5 часов без подзарядки\n- Разъём зарядного кейса: USB Type-C\n- Защита от пыли и влаги: IP54 (только наушники)\n- Аудиокодеки: SBC, AAC\n\n🎁 HUAWEI FreeBuds SE 2 — отличный выбор для тех, кто ценит свободу движений, комфорт и хороший звук.\n\n📲 Заказывайте в интернет-магазине «ЭлектроМаркет»!"
  }
];
