window.PRODUCTS = [
  {
    "id": "item-1792599014869",
    "name": "Камера видеонаблюдения",
    "brand": "FaizFull",
    "category": "Камеры видеонаблюдения",
    "price": 5500,
    "oldPrice": 0,
    "badge": "",
    "emoji": "",
    "image": "images/item-1792599014869-1792599014869-1.jpg",
    "description": "Камера 4G с солнечной панелью  FaizFull  FT-165\n\n🔵4G камера (сим-карта)\n🔴С 3-мя объективами \n🔵Встроенный аккумулятор емкостью 8000 мАч \n🔵Качество сьемки 9 mp\n🔴Приложение O-KAM PRO \n🔵Длина кабеля 3метра \n🔴Датчик движения \n🔵Поддержка карты памяти до 256Gb\n🔴HD- объектив"
  }
];
